<?php
/*
Template Name: ご利用規約ページ
*/
?>

<?php get_header(); ?>

  <div class="top-wrapper3">
      <div class="banner"><img src="<?php echo get_template_directory_uri(); ?>/img/blur-terms.png"></div>
  </div>

<div class="main">
    <div class="container">

        <ul class="main-list">
           <div class=container>
            <p class="information-list-title">コスメサンプルサイトご利用規約</p>
           
              <li>
                <div class="info-up">
                  <p class="main_title1">第１条</p><!-- 記事の日付 -->
                  <p class="main_title1">タイトルが入ります。</p><!-- 記事のタイトル -->
                </div>
                <div class="info-down">
                  <p class="information-content">ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
                </div>
              </li>

              <li>
                <div class="info-up">
                  <p class="main_title1">第２条</p><!-- 記事の日付 -->
                  <p class="main_title1">タイトルが入ります。</p><!-- 記事のタイトル -->
                </div>
                <div class="info-down">
                  <p class="information-content">ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
                </div>
              </li>

              <li>
                <div class="info-up">
                  <p class="main_title1">第３条</p><!-- 記事の日付 -->
                  <p class="main_title1">タイトルが入ります。</p><!-- 記事のタイトル -->
                </div>
                <div class="info-down">
                  <p class="information-content">ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
                </div>
              </li>

              <li>
                <div class="info-up">
                  <p class="main_title1">第４条</p><!-- 記事の日付 -->
                  <p class="main_title1">タイトルが入ります。</p><!-- 記事のタイトル -->
                </div>
                <div class="info-down">
                  <p class="information-content">ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
                </div>
              </li>

              <li>
                <div class="info-up">
                  <p class="main_title1">第５条</p><!-- 記事の日付 -->
                  <p class="main_title1">タイトルが入ります。</p><!-- 記事のタイトル -->
                </div>
                <div class="info-down">
                  <p class="information-content">ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。ここにテキストが入ります。</p>
                </div>
              </li>
          
          </div>
        </ul>



    </div>
</div>                


<?php get_footer(); ?>
